{"DISCLAIMER":"<h2>Haftungsausschluss</h2>Haftung f&uuml;r Inhalte<br/>Die Inhalte unserer Seiten wurden mit gr&ouml;&szlig;ter Sorgfalt erstellt. F&uuml;r die Richtigkeit, Vollst&auml;ndigkeit und Aktualit&auml;t der Inhalte k&ouml;nnen wir jedoch keine Gew&auml;hr &uuml;bernehmen. Als Diensteanbieter sind wir gem&auml;&szlig; &sect; 7 Abs.1 TMG f&uuml;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach &sect;&sect; 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&uuml;hrt. Eine diesbez&uuml;gliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.<br/><br/>Haftung f&uuml;r Links<br/>Unser Angebot enth&auml;lt Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb k&ouml;nnen wir f&uuml;r diese fremden Inhalte auch keine Gew&auml;hr &uuml;bernehmen. F&uuml;r die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf m&ouml;gliche Rechtsverst&ouml;&szlig;e &uuml;berpr&uuml;ft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.<br/><br/>Urheberrecht<br/>Die durch die Seitenbetreiber erstellten bzw. verwendeten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielf&auml;ltigung, Bearbeitung, Verbreitung und jede Art der Verwertung au&szlig;erhalb der Grenzen des Urheberrechtes bed&uuml;rfen der Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur f&uuml;r den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.<br/><br/><i>Quelle:  </i><a href=\"http://www.muster-vorlagen.net\" target=\"_blank\">Impressum Vorlagen online erstellen - http://www.muster-vorlagen.net</a><br/><br/>\n","Analyze text":"Text analysieren","Legal Disclosure":"Impressum","Start":"Start","Search word":"Wort suchen","DATA_PRIVACY":"<h1>Datenschutzerkl&auml;rung</h1><h2>Allgemeines</h2>Ihre personenbezogenen Daten (z.B. Anrede, Name, Anschrift, E-Mail-Adresse, Telefonnummer, Bankverbindung, Kreditkartennummer) werden von uns nur gem&auml;&szlig; den Bestimmungen des deutschen Datenschutzrechts verarbeitet. Die nachfolgenden Vorschriften informieren Sie &uuml;ber Art, Umfang und Zweck der Erhebung, Verarbeitung und Nutzung personenbezogener Daten. Diese Datenschutzerkl&auml;rung bezieht sich nur auf unsere Webseiten. Falls Sie &uuml;ber Links auf unseren Seiten auf andere Seiten weitergeleitet werden, informieren Sie sich bitte dort &uuml;ber den jeweiligen Umgang mit Ihren Daten.<br/><h2>Bestandsdaten</h2>(1) Ihre personenbezogenen Daten, soweit diese f&uuml;r die Begr&uuml;ndung, inhaltliche Ausgestaltung oder &Auml;nderung des Vertragsverh&auml;ltnisses erforderlich sind (Bestandsdaten), werden ausschlie&szlig;lich zur Vertragsabwicklung verwendet. So muss z.B. zur Zustellung der Waren Ihr Name und Ihre Anschrift an den Warenlieferanten weitergegeben werden. <br/>(2) Ohne Ihre ausdr&uuml;ckliche Einwilligung oder ohne gesetzliche Grundlage werden Ihre personenbezogenen Daten nicht an au&szlig;erhalb der Vertragsabwicklung stehende Dritte weitergegeben. Nach vollst&auml;ndiger Vertragsabwicklung werden Ihre Daten f&uuml;r die weitere Verwendung gesperrt. Nach Ablauf der steuer- und handelsrechtlichen Vorschriften werden diese Daten gel&ouml;scht, sofern Sie nicht ausdr&uuml;cklich in die weitere Nutzung eingewilligt haben. <br/><h2>Webanalyse mit Google Analytics</h2>Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (Google). Google Analytics verwendet sog.Cookies, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen. Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor gek&uuml;rzt. Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt. Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich werden nutzen k&ouml;nnen. Sie k&ouml;nnen dar&uuml;ber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie das unter dem folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren: <a href=\"http://tools.google.com/dlpage/gaoptout?hl=de\" target=\"_blank\">http://tools.google.com/dlpage/gaoptout?hl=de</a><br/><br/>Diese Webseite benutzt Google Analytics mit der Erweiterung &quot;anonymizeIP()&quot;, damit die IP-Adressen nur gek&uuml;rzt weiterverarbeitet werden, um eine direkte Personenbeziehbarkeit auszuschlie&szlig;en. <br/><h2>Informationen &uuml;ber Cookies</h2>(1) Zur Optimierung unseres Internetauftritts setzen wir Cookies ein. Es handelt sich dabei um kleine Textdateien, die im Arbeitsspeicher Ihres Computers gespeichert werden. Diese Cookies werden nach dem Schlie&szlig;en des Browsers wieder gel&ouml;scht. Andere Cookies verbleiben auf Ihrem Rechner (Langzeit-Cookies) und erkennen ihn beim n&auml;chsten Besuch wieder. Dadurch k&ouml;nnen wir Ihnen einen besseren Zugang auf unsere Seite erm&ouml;glichen.<br/>(2) Das Speichern von Cookies k&ouml;nnen Sie verhindern, indem Sie in Ihren Browser-Einstellungen &quot;Cookies blockieren&quot; w&auml;hlen. Dies kann aber eine Funktionseinschr&auml;nkung unserer Angebote zur Folge haben. <br/><h2>Social Plugins von Facebook</h2>Wir verwenden Social Plugins von facebook.com, betrieben durch Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA. Die Plugins sind an dem Facebook Logo oder dem Zusatz &quot;Facebook Social Plugin&quot; zu erkennen. Wenn Sie z.B. den &quot;Gef&auml;llt mir&quot; Button anklicken oder einen Kommentar abgeben, wird die entsprechende Information von Ihrem Browser direkt an Facebook &uuml;bermittelt und dort gespeichert. Weiterhin macht Facebook Ihre Vorlieben f&uuml;r Ihre Facebook-Freunde &ouml;ffentlich. Sind Sie bei Facebook eingeloggt, kann Facebook den Aufruf unserer Seite Ihrem Facebook-Konto direkt zuordnen. Auch wenn Sie nicht eingeloggt sind oder gar kein Facebook-Konto besitzen, &uuml;bermittelt Ihr Browser Informationen (z.B. welchen Webseite Sie aufgerufen haben, Ihre IP-Adresse), die von Facebook gespeichert werden. Details zum Umgang mit Ihren pers&ouml;nlichen Daten durch Facebook sowie Ihren diesbez&uuml;glichen Rechten entnehmen Sie bitte den Datenschutzhinweisen von Facebook: <a href=\"http://www.facebook.com/policy.php\" target=\"_blank\">http://www.facebook.com/policy.php</a>. Wenn Sie nicht m&ouml;chten, dass Facebook die &uuml;ber unsere Webseiten &uuml;ber Sie gesammelten Daten Ihrem Facebook-Konto zuordnet, m&uuml;ssen Sie sich vor Ihrem Besuch unserer Webseiten bei Facebook ausloggen.<br/><h2>Social Plugins von Twitter</h2>Wir verwenden mit Twitter und den Re-Tweet-Funktionen sog. &quot;Social Plugins&quot; von twitter.com, betrieben durch die Twitter Inc. 795 Folsom St., Suite 600, San Francisco, CA 94107. Wenn Sie die Re-Tweet Funktionen nutzen, werden die von Ihnen besuchten Webseiten Dritten bekanntgegeben und mit Ihrem Twitter-Account verbunden. Details zum Umgang mit Ihren Daten durch Twitter sowie zu Ihren Rechten und Einstellungsm&ouml;glichkeiten zum Schutz Ihrer pers&ouml;nlichen Daten k&ouml;nnen Sie den Datenschutzhinweisen von Twitter entnehmen: <a href=\"http://twitter.com/privacy \" target=\"_blank\">http://twitter.com/privacy </a><br/><h2>Auskunft</h2>Nach dem Bundesdatenschutzgesetz haben Sie ein Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten Daten sowie ggf. ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten. Fragen k&ouml;nnen Sie z.&nbsp;B. &uuml;ber die folgende E-Mail-Adresse stellen: <a href=\"mailto:webmaster@guido-flohr.net\">webmaster@guido-flohr.net</a><br/><br/><i>Quelle: </i><a href=\"http://www.muster-vorlagen.net/datenschutzerklaerungs-generator.html\" target=\"_blank\">muster-vorlagen.net</a><br/><br/>","null.Sign-in":"Anmelden","Data Privacy Policy":"","LEGAL_DISCLOSURE":"<h1>Impressum</h1>\n\n<p>Verantwortlich für den Inhalt:</p>\n\n<h2>cantanea EOOD</h2>\n<p>\nul. Slavyanska 35<br />\n1000 Sofia<br />\nBulgaria<br />\nBulstat: 202526944<br />\nUSt-ID: BG202526944<br />\n</p>\n\n<p>\n<a href=\"http://www.cantanea.com/\">http://www.cantanea.com</a><br />\n<a href=\"mailto:info@cantanea.com\">info@cantanea.com</a><br />\n<a href=\"tel:+359 884 452974\">Tel. +359 884 452975</a><br />\n</p>\n\n<p>\nChief Executive Officer: Guido Flohr\n</p>"}