{"Cancel":"Abbruch","Registration Confirmed":"Registration Confirmed","This name is already taken.":"This name is already taken.","Password strength: [[strength]]":"Password strength: {{strength}}","Data Privacy":"Datenschutz","Sign In":"Login","Search word":"Wort suchen","An email with further instructions has been sent to [[email]].\nPlease check your spam folder if the mail does not arrive in\nthe next couple of minutes.":"An email with further instructions has been sent to {{email}}.\nPlease check your spam folder if the mail does not arrive in\nthe next couple of minutes.","Finnish":"Finnish","Missing username or email address.":"Missing username or email address.","Disclaimer":"Haftungsausschluss","<h2>Disclaimer</h2>Accountability for content<br/>The contents of our pages have been created with the utmost care. However, we cannot guarantee the contents' accuracy, completeness or topicality. According to statutory provisions, we are furthermore responsible for our own content on these web pages. In this context, please note that we are accordingly not obliged to monitor merely the transmitted or saved information of third parties, or investigate circumstances pointing to illegal activity. Our obligations to remove or block the use of information under generally applicable laws remain unaffected by this as per &sect;&sect; 8 to 10 of the Telemedia Act (TMG).<br/><br/>Accountability for links<br/>Responsibility for the content of external links (to web pages of third parties) lies solely with the operators of the linked pages. No violations were evident to us at the time of linking. Should any legal infringement become known to us, we will remove the respective link immediately.<br/><br/>Copyright<br/> Our web pages and their contents are subject to German copyright law. Unless expressly permitted by law (&sect; 44a et seq. of the copyright law), every form of utilizing, reproducing or processing works subject to copyright protection on our web pages requires the prior consent of the respective owner of the rights. Individual reproductions of a work are allowed only for private use, so must not serve either directly or indirectly for earnings. Unauthorized utilization of copyrighted works is punishable (&sect; 106 of the copyright law).<br/><br/><i>Source: </i><a href=\"http://www.muster-vorlagen.net\" target=\"_blank\">Create legal disclosures online - http://www.muster-vorlagen.net</a><br/><br/>":"<h2>Haftungsausschluss</h2>Haftung f&uuml;r Inhalte<br/>Die Inhalte unserer Seiten wurden mit gr&ouml;&szlig;ter Sorgfalt erstellt. F&uuml;r die Richtigkeit, Vollst&auml;ndigkeit und Aktualit&auml;t der Inhalte k&ouml;nnen wir jedoch keine Gew&auml;hr &uuml;bernehmen. Als Diensteanbieter sind wir gem&auml;&szlig; &sect; 7 Abs.1 TMG f&uuml;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach &sect;&sect; 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&uuml;hrt. Eine diesbez&uuml;gliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.<br/><br/>Haftung f&uuml;r Links<br/>Unser Angebot enth&auml;lt Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb k&ouml;nnen wir f&uuml;r diese fremden Inhalte auch keine Gew&auml;hr &uuml;bernehmen. F&uuml;r die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf m&ouml;gliche Rechtsverst&ouml;&szlig;e &uuml;berpr&uuml;ft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.<br/><br/>Urheberrecht<br/>Die durch die Seitenbetreiber erstellten bzw. verwendeten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielf&auml;ltigung, Bearbeitung, Verbreitung und jede Art der Verwertung au&szlig;erhalb der Grenzen des Urheberrechtes bed&uuml;rfen der Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur f&uuml;r den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.<br/><br/><i>Quelle:  </i><a href=\"http://www.muster-vorlagen.net\" target=\"_blank\">Impressum Vorlagen online erstellen - http://www.muster-vorlagen.net</a><br/><br/>\n","Are you sure to logout?":"Wirklich ausloggen?","Password too weak!":"Password too weak!","Delete Account":"Delete Account","Username":"Username","Email address or username":"E-Mail-Adresse oder Benutzername","Confirmation being sent ..., please wait!":"Bestätigung wird gesendet ..., bitte warten!","Logout":"Logout","Forgot your password?":"Forgot your password?","Registration":"Registration","All your personal user data will be deleted and your account\n\\t\\t\\tname will be renamed to a random username.":"All your personal user data will be deleted and your account\n\\t\\t\\tname will be renamed to a random username.","New password":"New password","You have to specify your old password.":"You have to specify your old password.","The passwords do not match.":"The passwords do not match.","Change Password":"Change Password","Profile":"Profil","Features":"Features","Register":"Registrieren","This is not a valid URL or it is not allowed.":"This is not a valid URL or it is not allowed.","Login":"Login","<div *ngIf=\"this.success; then successBlock else errorBlock\"></div>\n\\t\\t<ng-template #successBlock translate>Registration completed successfully!</ng-template>\n\\t\\t<ng-template #errorBlock translate>Registration failed!  Most probably\n\\t\\t\\tthe link from the email has expired.  Please try again\n\\t\\t\\t<a routerLink=\"/registration\" translate>here</a>!\n\\t\\t</ng-template>":"<div *ngIf=\"this.success; then successBlock else errorBlock\"></div>\n\\t\\t<ng-template #successBlock translate>Registration completed successfully!</ng-template>\n\\t\\t<ng-template #errorBlock translate>Registration failed!  Most probably\n\\t\\t\\tthe link from the email has expired.  Please try again\n\\t\\t\\t<a routerLink=\"/registration\" translate>here</a>!\n\\t\\t</ng-template>","or":"or","Enter your old password":"Enter your old password","My Lingua::Poly":"My Lingua::Poly","The homepage must start with \"https://\" or \"http://\".":"The homepage must start with \"https://\" or \"http://\".","About Me":"About Me","All of this information is optional.  You can delete it at any point by\nsaving an empty value.":"All of this information is optional.  You can delete it at any point by\nsaving an empty value.","Login with Google":"Login with Google","Leading or trailing space is not allowed.":"Leading or trailing space is not allowed.","<span class=\"fas fa-user\" title=\"{{ 'Profile' | translate}}\" aria-hidden=\"true\"></span>\n\\t\\t\\t\\t{{ username$ | async }}":"<span class=\"fas fa-user\" title=\"{{ 'Profile' | translate}}\" aria-hidden=\"true\"></span>\n\\t\\t\\t\\t{{ username$ | async }}","<span class=\"fab fa-facebook-f\"\n\\t\\t\\t\\t\\t  title=\"{{ 'Login with Facebook' | translate}}\"\n\\t\\t\\t\\t\\t  aria-hidden=\"true\"></span>\n\\t\\t\\t\\t&nbsp;\n\\t\\t\\t\\t<span translate>Login with Facebook</span>":"<span class=\"fab fa-facebook-f\"\n\\t\\t\\t\\t\\t  title=\"{{ 'Login with Facebook' | translate}}\"\n\\t\\t\\t\\t\\t  aria-hidden=\"true\"></span>\n\\t\\t\\t\\t&nbsp;\n\\t\\t\\t\\t<span translate>Login with Facebook</span>","You cannot use a colon in your username.":"You cannot use a colon in your username.","Login with Facebook":"Login with Facebook","Password":"Password","Legal":"Legal","Enter email or username":"E-Mail oder Benutzernamen eingeben","Old Password":"Old Password","Homepage":"Homepage","Change password":"Change password","Start":"Start","Email address":"E-Mail-Adresse","Reset Password":"Reset Password","Remember me!":"Remember me!","<span class=\"fab fa-google\"\n\\t\\t\\t\\t\\t  title=\"{{ 'Login with Google' | translate}}\"\n\\t\\t\\t\\t\\t  aria-hidden=\"true\"></span>\n\\t\\t\\t\\t&nbsp;\n\\t\\t\\t\\t<span translate>Login with Google</span>":"<span class=\"fab fa-google\"\n\\t\\t\\t\\t\\t  title=\"{{ 'Login with Google' | translate}}\"\n\\t\\t\\t\\t\\t  aria-hidden=\"true\"></span>\n\\t\\t\\t\\t&nbsp;\n\\t\\t\\t\\t<span translate>Login with Google</span>","Invalid username or password!":"Invalid username or password!","Sign-in":"Login","Lingua::Poly is a system for analyzing texts written in a multitude of languages. Get started by selecting a language on the left.":"Lingua::Poly is a system for analyzing texts written in a multitude of languages. Get started by selecting a language on the left.","Source Code":"Source Code","Legal Disclosure":"Impressum","Okay":"Okay","Analyze text":"Text analysieren","Don't have an account?":"Don't have an account?","Invalid or missing email address.":"Invalid or missing email address.","Preferences":"Preferences","This name is reserved for anonymous users.":"This name is reserved for anonymous users.","Save":"Save","Repeat password":"Repeat password","Data Privacy Statement":"Datenschutzerklärung","Register!":"Registrieren!","Legal Statement":"Legal Statement"," ":" ","Enter email address":"E-Mail-Adresse","<div class=\"col-12\">\nPlease fill in your email address or username, and we will send\nyou an email with instrucutions how to set a new password.  Please\nnote that for data privacy reasons, you will not get any error message\nif the email address or username is not valid.\n\\t\\t</div>":"<div class=\"col-12\">\nPlease fill in your email address or username, and we will send\nyou an email with instrucutions how to set a new password.  Please\nnote that for data privacy reasons, you will not get any error message\nif the email address or username is not valid.\n\\t\\t</div>","Submit":"Submit","Missing password.":"Missing password.","You cannot use a slash in your username.":"You cannot use a slash in your username.","This field is required.":"This field is required.","Do you really want to delete your account?\n\\t\\tThis cannot be reverted!":"Do you really want to delete your account?\n\\t\\tThis cannot be reverted!","Report a bug":"Report a bug","You cannot use an at sign in your username.":"You cannot use an at sign in your username.","<h1>Privacy Statement</h1><h2>General</h2>Your personal data (e.g. title, name, house address, e-mail address, phone number, bank details, credit card number) are processed by us only in accordance with the provisions of German data privacy laws. The following provisions describe the type, scope and purpose of collecting, processing and utilizing personal data. This data privacy policy applies only to our web pages. If links on our pages route you to other pages, please inquire there about how your data are handled in such cases.<br/><h2>Inventory data</h2>(1) Your personal data, insofar as these are necessary for this contractual relationship (inventory data) in terms of its establishment, organization of content and modifications, are used exclusively for fulfilling the contract. For goods to be delivered, for instance, your name and address must be relayed to the supplier of the goods. <br/>(2) Without your explicit consent or a legal basis, your personal data are not passed on to third parties outside the scope of fulfilling this contract. After completion of the contract, your data are blocked against further use. After expiry of deadlines as per tax-related and commercial regulations, these data are deleted unless you have expressly consented to their further use.<br/><h2>Web analysis with Google Analytics</h2>This website uses Google Analytics, a web analysis service of Google Inc. (Google). Google Analytics uses cookies, i.e. text files stored on your computer to enable analysis of website usage by you. Information generated by the cookie about your use of this website is usually transmitted to a Google server in the United States and stored there. In case of activated IP anonymization on this website, however, your IP address is previously truncated by Google within member states of the European Union or in other states which are party to the agreement on the European Economic Area. Only in exceptional cases is a full IP address transmitted to a Google server in the United States and truncated there. On behalf this website's owner, Google will use this information to evaluate your use of the website, compile reports about website activities, and provide the website's operator with further services related to website and Internet usage. The IP address sent from your browser as part of Google Analytics is not merged with other data by Google. You can prevent storage of cookies by appropriately setting your browser software; in this case, however, please note that you might not be able to fully use all functions offered by this website. In addition, you can prevent data generated by the cookie and relating to your use of the website (including your IP address) from being collected and processed by Google, by downloading and installing a browser plug-in from the following link: <a href=\"http://tools.google.com/dlpage/gaoptout?hl=en\" target=\"_blank\">http://tools.google.com/dlpage/gaoptout?hl=en</a><br/><br/>This website uses Google Analytics with the extension &quot;anonymizeIP()&quot;, IP addresses being truncated before further processing in order to rule out direct associations to persons.<br/><h2>Information about cookies</h2>(1) To optimize our web presence, we use cookies. These are small text files stored in your computer's main memory. These cookies are deleted after you close the browser. Other cookies remain on your computer (long-term cookies) and permit its recognition on your next visit. This allows us to improve your access to our site.<br/>(2) You can prevent storage of cookies by choosing a &quot;disable cookies&quot; option in your browser settings. But this can limit the functionality of our Internet offers as a result.<br/><h2>Social plug-ins from Facebook</h2>We use social plug-ins from facebook.com, operated by Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA. The plug-ins can be recognized by way of the Facebook logo or the supplement &quot;Facebook Social Plug-in&quot;. For example, if you click on the &quot;Like&quot; button or leave a comment, the relevant information is transmitted directly from your browser to Facebook and stored there. Furthermore, Facebook makes your likes public for your Facebook friends. If you are logged into Facebook, it can assign the invocation of our page directly to your Facebook account. Even if you are not logged in or don't have a Facebook account, your browser sends information (e.g. which web pages you have called up, your IP address) which is then stored by Facebook. For details about handling of your personal data by Facebook and your related rights, please refer to the data privacy policy of Facebook: <a href=\"http://www.facebook.com/policy.php\" target=\"_blank\">http://www.facebook.com/policy.php</a>. If you do not want Facebook to map data collected about you via our Web sites to your Facebook account, you must log out of Facebook before you visit our web pages.<br/><h2>Social plug-ins from Twitter</h2>With Twitter and its Retweet functions, we use social plug-ins from Twitter.com, operated by Twitter Inc. 795 Folsom St., Suite 600, San Francisco, CA 94107. If you use Retweet, the websites visited by you are announced to third parties and associated with your Twitter account. Details about handling of your data by Twitter as well as your rights and setting options for protecting your personal information can be found in Twitter's data privacy policy: <a href=\"http://twitter.com/privacy \" target=\"_blank\">http://twitter.com/privacy </a><br/><h2>Disclosure</h2>According to the Federal Data Protection Act, you have a right to free-of-charge information about your stored data, and possibly entitlement to correction, blocking or deletion of such data. Inquiries can be directed to the following e-mail addresses: <a href=\"mailto:webmaster@guido-flohr.net\">webmaster@guido-flohr.net</a><br/><br/><i>Quelle: </i><a href=\"http://www.muster-vorlagen.net/datenschutzerklaerungs-generator.html\" target=\"_blank\">http://www.muster-vorlagen.net</a><br/><br/>":"<h1>Datenschutzerkl&auml;rung</h1><h2>Allgemeines</h2>Ihre personenbezogenen Daten (z.B. Anrede, Name, Anschrift, E-Mail-Adresse, Telefonnummer, Bankverbindung, Kreditkartennummer) werden von uns nur gem&auml;&szlig; den Bestimmungen des deutschen Datenschutzrechts verarbeitet. Die nachfolgenden Vorschriften informieren Sie &uuml;ber Art, Umfang und Zweck der Erhebung, Verarbeitung und Nutzung personenbezogener Daten. Diese Datenschutzerkl&auml;rung bezieht sich nur auf unsere Webseiten. Falls Sie &uuml;ber Links auf unseren Seiten auf andere Seiten weitergeleitet werden, informieren Sie sich bitte dort &uuml;ber den jeweiligen Umgang mit Ihren Daten.<br/><h2>Bestandsdaten</h2>(1) Ihre personenbezogenen Daten, soweit diese f&uuml;r die Begr&uuml;ndung, inhaltliche Ausgestaltung oder &Auml;nderung des Vertragsverh&auml;ltnisses erforderlich sind (Bestandsdaten), werden ausschlie&szlig;lich zur Vertragsabwicklung verwendet. So muss z.B. zur Zustellung der Waren Ihr Name und Ihre Anschrift an den Warenlieferanten weitergegeben werden. <br/>(2) Ohne Ihre ausdr&uuml;ckliche Einwilligung oder ohne gesetzliche Grundlage werden Ihre personenbezogenen Daten nicht an au&szlig;erhalb der Vertragsabwicklung stehende Dritte weitergegeben. Nach vollst&auml;ndiger Vertragsabwicklung werden Ihre Daten f&uuml;r die weitere Verwendung gesperrt. Nach Ablauf der steuer- und handelsrechtlichen Vorschriften werden diese Daten gel&ouml;scht, sofern Sie nicht ausdr&uuml;cklich in die weitere Nutzung eingewilligt haben. <br/><h2>Webanalyse mit Google Analytics</h2>Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (Google). Google Analytics verwendet sog.Cookies, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen. Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor gek&uuml;rzt. Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt. Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich werden nutzen k&ouml;nnen. Sie k&ouml;nnen dar&uuml;ber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie das unter dem folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren: <a href=\"http://tools.google.com/dlpage/gaoptout?hl=de\" target=\"_blank\">http://tools.google.com/dlpage/gaoptout?hl=de</a><br/><br/>Diese Webseite benutzt Google Analytics mit der Erweiterung &quot;anonymizeIP()&quot;, damit die IP-Adressen nur gek&uuml;rzt weiterverarbeitet werden, um eine direkte Personenbeziehbarkeit auszuschlie&szlig;en. <br/><h2>Informationen &uuml;ber Cookies</h2>(1) Zur Optimierung unseres Internetauftritts setzen wir Cookies ein. Es handelt sich dabei um kleine Textdateien, die im Arbeitsspeicher Ihres Computers gespeichert werden. Diese Cookies werden nach dem Schlie&szlig;en des Browsers wieder gel&ouml;scht. Andere Cookies verbleiben auf Ihrem Rechner (Langzeit-Cookies) und erkennen ihn beim n&auml;chsten Besuch wieder. Dadurch k&ouml;nnen wir Ihnen einen besseren Zugang auf unsere Seite erm&ouml;glichen.<br/>(2) Das Speichern von Cookies k&ouml;nnen Sie verhindern, indem Sie in Ihren Browser-Einstellungen &quot;Cookies blockieren&quot; w&auml;hlen. Dies kann aber eine Funktionseinschr&auml;nkung unserer Angebote zur Folge haben. <br/><h2>Social Plugins von Facebook</h2>Wir verwenden Social Plugins von facebook.com, betrieben durch Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA. Die Plugins sind an dem Facebook Logo oder dem Zusatz &quot;Facebook Social Plugin&quot; zu erkennen. Wenn Sie z.B. den &quot;Gef&auml;llt mir&quot; Button anklicken oder einen Kommentar abgeben, wird die entsprechende Information von Ihrem Browser direkt an Facebook &uuml;bermittelt und dort gespeichert. Weiterhin macht Facebook Ihre Vorlieben f&uuml;r Ihre Facebook-Freunde &ouml;ffentlich. Sind Sie bei Facebook eingeloggt, kann Facebook den Aufruf unserer Seite Ihrem Facebook-Konto direkt zuordnen. Auch wenn Sie nicht eingeloggt sind oder gar kein Facebook-Konto besitzen, &uuml;bermittelt Ihr Browser Informationen (z.B. welchen Webseite Sie aufgerufen haben, Ihre IP-Adresse), die von Facebook gespeichert werden. Details zum Umgang mit Ihren pers&ouml;nlichen Daten durch Facebook sowie Ihren diesbez&uuml;glichen Rechten entnehmen Sie bitte den Datenschutzhinweisen von Facebook: <a href=\"http://www.facebook.com/policy.php\" target=\"_blank\">http://www.facebook.com/policy.php</a>. Wenn Sie nicht m&ouml;chten, dass Facebook die &uuml;ber unsere Webseiten &uuml;ber Sie gesammelten Daten Ihrem Facebook-Konto zuordnet, m&uuml;ssen Sie sich vor Ihrem Besuch unserer Webseiten bei Facebook ausloggen.<br/><h2>Social Plugins von Twitter</h2>Wir verwenden mit Twitter und den Re-Tweet-Funktionen sog. &quot;Social Plugins&quot; von twitter.com, betrieben durch die Twitter Inc. 795 Folsom St., Suite 600, San Francisco, CA 94107. Wenn Sie die Re-Tweet Funktionen nutzen, werden die von Ihnen besuchten Webseiten Dritten bekanntgegeben und mit Ihrem Twitter-Account verbunden. Details zum Umgang mit Ihren Daten durch Twitter sowie zu Ihren Rechten und Einstellungsm&ouml;glichkeiten zum Schutz Ihrer pers&ouml;nlichen Daten k&ouml;nnen Sie den Datenschutzhinweisen von Twitter entnehmen: <a href=\"http://twitter.com/privacy \" target=\"_blank\">http://twitter.com/privacy </a><br/><h2>Auskunft</h2>Nach dem Bundesdatenschutzgesetz haben Sie ein Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten Daten sowie ggf. ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten. Fragen k&ouml;nnen Sie z.&nbsp;B. &uuml;ber die folgende E-Mail-Adresse stellen: <a href=\"mailto:webmaster@guido-flohr.net\">webmaster@guido-flohr.net</a><br/><br/><i>Quelle: </i><a href=\"http://www.muster-vorlagen.net/datenschutzerklaerungs-generator.html\" target=\"_blank\">muster-vorlagen.net</a><br/><br/>"}